Repository: fennelouski/nevernote
Catalog: Nevernote/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, cs, da, de, el, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pa, pl, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zh_hk, zu

source: Close Image
af: Maak prent toe
am: ምስል ዝጋ
ar: إغلاق الصورة
az: Şəkli bağlayın
be: Зачыніць малюнак
bg: Затваряне на изображението
bn: ছবি বন্ধ করুন
bs: Zatvori sliku
ca: Tanca la imatge
cs: Zavřít obrázek
da: Luk billede
de: Bild schließen
el: Κλείσιμο εικόνας
es: Cerrar imagen
et: Sule pilt
eu: Itxi Irudia
fa: بستن تصویر
fi: Sulje kuva
fr: Fermer l'image
ga: Dún an Íomhá
gl: Pechar Imaxe
gu: છબી બંધ કરો
he: סגור תמונה
hi: छवि बंद करें
hr: Zatvori sliku
hu: Kép bezárása
hy: Փակել պատկերը
id: Tutup Gambar
is: Lokaðu mynd
it: Chiudi immagine
ja: 画像を閉じる
ka: სურათის დახურვა
kk: Кескінді жабу
km: បិទរូបភាព
kn: ಚಿತ್ರವನ್ನು ಮುಚ್ಚಿ
ko: 이미지 닫기
lo: ປິດຮູບພາບ
lt: Uždaryti vaizdą
lv: Aizvērt attēlu
mk: Затвори слика
ml: ചിത്രം അടയ്ക്കുക
mn: Зургийг хаах
mr: प्रतिमा बंद करा
ms: Tutup Imej
my: ပုံပိတ်
nb: Lukk bilde
ne: छवि बन्द गर्नुहोस्
nl: Afbeelding sluiten
pa: ਚਿੱਤਰ ਬੰਦ ਕਰੋ
pl: Zamknij obraz
pt_br: Fechar imagem
ro: Închide imaginea
ru: Закрыть изображение
si: රූපය වසන්න
sk: Zatvoriť obrázok
sl: Zapri sliko
sq: Mbylle imazhin
sr: Затвори слику
sv: Stäng bild
sw: Funga Picha
ta: படத்தை மூடு
te: చిత్రాన్ని మూసివేయండి
th: ปิดรูปภาพ
tr: Resmi Kapat
ug: رەسىمنى تاقاش
uk: Закрити зображення
ur: تصویر بند کریں۔
uz: Rasmni yopish
vi: Đóng hình ảnh
zh: 关闭图像
zh_hk: 關閉影像
zu: Vala Isithombe

source: Confirm
af: Bevestig
am: አረጋግጥ
ar: يتأكد
az: Təsdiq edin
be: Пацвердзіць
bg: Потвърдете
bn: নিশ্চিত করুন
bs: Potvrdi
ca: Confirmeu
cs: Potvrdit
da: Bekræfte
de: Bestätigen
el: Επιβεβαιώνω
es: Confirmar
et: Kinnita
eu: Berretsi
fa: تایید کنید
fi: Vahvistaa
fr: Confirmer
ga: Deimhnigh
gl: Confirmar
gu: પુષ્ટિ કરો
he: לְאַשֵׁר
hi: पुष्टि करना
hr: Potvrdi
hu: Erősítse meg
hy: Հաստատել
id: Mengonfirmasi
is: Staðfesta
it: Confermare
ja: 確認する
ka: დაადასტურეთ
kk: Растау
km: បញ្ជាក់
kn: ದೃಢೀಕರಿಸಿ
ko: 확인하다
lo: ຢືນຢັນ
lt: Patvirtinti
lv: Apstiprināt
mk: Потврди
ml: സ്ഥിരീകരിക്കുക
mn: Баталгаажуулах
mr: पुष्टी करा
ms: sahkan
my: အတည်ပြုပါ။
nb: Bekrefte
ne: पुष्टि गर्नुहोस्
nl: Bevestigen
pa: ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdzać
pt_br: Confirmar
ro: Confirma
ru: Подтверждать
si: තහවුරු කරන්න
sk: Potvrďte
sl: Potrdi
sq: Konfirmo
sr: Потврди
sv: Bekräfta
sw: Thibitisha
ta: உறுதிப்படுத்தவும்
te: నిర్ధారించండి
th: ยืนยัน
tr: Onaylamak
ug: جەزملەشتۈرۈڭ
uk: Підтвердити
ur: تصدیق کریں۔
uz: Tasdiqlang
vi: Xác nhận
zh: 确认
zh_hk: 確認
zu: Qinisekisa

source: Continue
af: Gaan voort
am: ቀጥል
ar: يكمل
az: Davam et
be: Працягнуць
bg: Продължи
bn: চালিয়ে যান
bs: Nastavi
ca: Continua
cs: Pokračovat
da: Fortsætte
de: Weitermachen
el: Συνεχίζω
es: Continuar
et: Jätka
eu: Jarraitu
fa: ادامه دهید
fi: Jatkaa
fr: Continuer
ga: Lean ort
gl: Continuar
gu: ચાલુ રાખો
he: לְהַמשִׁיך
hi: जारी रखना
hr: Nastaviti
hu: Folytatás
hy: Շարունակեք
id: Melanjutkan
is: Halda áfram
it: Continuare
ja: 続く
ka: განაგრძეთ
kk: Жалғастыру
km: បន្ត
kn: ಮುಂದುವರಿಸಿ
ko: 계속하다
lo: ສືບຕໍ່
lt: Tęsti
lv: Turpināt
mk: Продолжи
ml: തുടരുക
mn: Үргэлжлүүлэх
mr: चालू ठेवा
ms: teruskan
my: ဆက်ရန်
nb: Fortsette
ne: जारी राख्नुहोस्
nl: Doorgaan
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuować
pt_br: Continuar
ro: Continua
ru: Продолжать
si: දිගටම කරගෙන යන්න
sk: Pokračovať
sl: Nadaljuj
sq: Vazhdoni
sr: Настави
sv: Fortsätta
sw: Endelea
ta: தொடரவும்
te: కొనసాగించు
th: ดำเนินการต่อ
tr: Devam etmek
ug: داۋاملاشتۇر
uk: Продовжити
ur: جاری رکھیں
uz: Davom eting
vi: Tiếp tục
zh: 继续
zh_hk: 繼續
zu: Qhubeka

source: Copy
af: Kopieer
am: ቅዳ
ar: ينسخ
az: Kopyalayın
be: Копія
bg: копие
bn: কপি
bs: Kopiraj
ca: Còpia
cs: Kopie
da: Kopi
de: Kopie
el: Αντίγραφο
es: Copiar
et: Kopeeri
eu: Kopiatu
fa: کپی کنید
fi: Kopioida
fr: Copie
ga: Cóip
gl: Copiar
gu: નકલ કરો
he: לְהַעְתִיק
hi: प्रतिलिपि
hr: Kopirati
hu: Másolat
hy: Պատճենել
id: Menyalin
is: Afrita
it: Copia
ja: コピー
ka: კოპირება
kk: Көшіру
km: ចម្លង
kn: ನಕಲು ಮಾಡಿ
ko: 복사
lo: ສຳເນົາ
lt: Kopijuoti
lv: Kopēt
mk: Копирај
ml: പകർത്തുക
mn: Хуулах
mr: कॉपी करा
ms: salin
my: ကော်ပီ
nb: Kopiere
ne: प्रतिलिपि गर्नुहोस्
nl: Kopiëren
pa: ਕਾਪੀ ਕਰੋ
pl: Kopia
pt_br: Cópia
ro: Copie
ru: Копировать
si: පිටපත් කරන්න
sk: Kopírovať
sl: Kopiraj
sq: Kopjo
sr: Копирај
sv: Kopiera
sw: Nakili
ta: நகலெடுக்கவும்
te: కాపీ చేయండి
th: สำเนา
tr: Kopyala
ug: كۆچۈرۈڭ
uk: Копія
ur: کاپی
uz: Nusxalash
vi: Sao chép
zh: 复制
zh_hk: 複製
zu: Kopisha

source: Could not load that link.
af: Kon nie daardie skakel laai nie.
am: ያንን አገናኝ መጫን አልተቻለም።
ar: تعذر تحميل هذا الرابط.
az: Həmin linki yükləmək mümkün olmadı.
be: Не атрымалася загрузіць гэтую спасылку.
bg: Тази връзка не можа да се зареди.
bn: সেই লিঙ্কটি লোড করা যায়নি।
bs: Nije moguće učitati taj link.
ca: No s'ha pogut carregar aquest enllaç.
cs: Tento odkaz se nepodařilo načíst.
da: Det link kunne ikke indlæses.
de: Dieser Link konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση αυτού του συνδέσμου.
es: No se pudo cargar ese enlace.
et: Seda linki ei saanud laadida.
eu: Ezin izan da esteka hori kargatu.
fa: این پیوند بارگیری نشد.
fi: Linkkiä ei voitu ladata.
fr: Impossible de charger ce lien.
ga: Níorbh fhéidir an nasc sin a lódáil.
gl: Non se puido cargar esa ligazón.
gu: તે લિંક લોડ કરી શકાઈ નથી.
he: לא ניתן לטעון את הקישור הזה.
hi: वह लिंक लोड नहीं हो सका.
hr: Nije moguće učitati tu vezu.
hu: Nem sikerült betölteni a linket.
hy: Չհաջողվեց բեռնել այդ հղումը:
id: Tidak dapat memuat tautan itu.
is: Gat ekki hlaðið þessum hlekk.
it: Impossibile caricare quel collegamento.
ja: そのリンクを読み込めませんでした。
ka: ეს ბმული ვერ ჩაიტვირთა.
kk: Бұл сілтеме жүктелмеді.
km: មិនអាចផ្ទុកតំណនោះបានទេ។
kn: ಆ ಲಿಂಕ್ ಅನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko: 해당 링크를 로드할 수 없습니다.
lo: ບໍ່ສາມາດໂຫຼດລິ້ງນັ້ນໄດ້.
lt: Nepavyko įkelti tos nuorodos.
lv: Nevarēja ielādēt šo saiti.
mk: Не може да се вчита таа врска.
ml: ആ ലിങ്ക് ലോഡ് ചെയ്യാനായില്ല.
mn: Энэ холбоосыг ачаалж чадсангүй.
mr: ती लिंक लोड करू शकलो नाही.
ms: Tidak dapat memuatkan pautan itu.
my: ထိုလင့်ခ်ကို တင်၍မရပါ။
nb: Kunne ikke laste den linken.
ne: त्यो लिङ्क लोड गर्न सकिएन।
nl: Kan die link niet laden.
pa: ਉਸ ਲਿੰਕ ਨੂੰ ਲੋਡ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ।
pl: Nie można załadować tego linku.
pt_br: Não foi possível carregar esse link.
ro: Nu s-a putut încărca acel link.
ru: Не удалось загрузить эту ссылку.
si: එම සබැඳිය පූරණය කළ නොහැකි විය.
sk: Tento odkaz sa nepodarilo načítať.
sl: Te povezave ni bilo mogoče naložiti.
sq: Ajo lidhje nuk mund të ngarkohej.
sr: Није могуће учитати ту везу.
sv: Det gick inte att ladda den länken.
sw: Haikuweza kupakia kiungo hicho.
ta: அந்த இணைப்பை ஏற்ற முடியவில்லை.
te: ఆ లింక్‌ని లోడ్ చేయడం సాధ్యపడలేదు.
th: ไม่สามารถโหลดลิงก์นั้นได้
tr: Bu bağlantı yüklenemedi.
ug: ئۇ ئۇلىنىشنى يۈكلىيەلمىدى.
uk: Не вдалося завантажити це посилання.
ur: وہ لنک لوڈ نہیں ہو سکا۔
uz: Bu havolani yuklab boʻlmadi.
vi: Không thể tải liên kết đó.
zh: 无法加载该链接。
zh_hk: 無法載入該連結。
zu: Ayikwazanga ukulayisha leso sixhumanisi.

source: Delete Note
af: Vee Nota uit
am: ማስታወሻ ሰርዝ
ar: حذف الملاحظة
az: Qeydi silin
be: Выдаліць нататку
bg: Изтриване на бележка
bn: নোট মুছুন
bs: Izbriši bilješku
ca: Suprimeix la nota
cs: Smazat poznámku
da: Slet note
de: Notiz löschen
el: Διαγραφή Σημείωσης
es: Eliminar nota
et: Kustuta märkus
eu: Ezabatu oharra
fa: حذف یادداشت
fi: Poista huomautus
fr: Supprimer la note
ga: Scrios Nóta
gl: Eliminar nota
gu: નોંધ કાઢી નાખો
he: מחק הערה
hi: नोट हटाएँ
hr: Izbriši bilješku
hu: Jegyzet törlése
hy: Ջնջել նշումը
id: Hapus Catatan
is: Eyða athugasemd
it: Elimina nota
ja: メモの削除
ka: შენიშვნის წაშლა
kk: Жазбаны жою
km: លុបចំណាំ
kn: ಟಿಪ್ಪಣಿ ಅಳಿಸಿ
ko: 메모 삭제
lo: ລຶບບັນທຶກ
lt: Ištrinti pastabą
lv: Dzēst piezīmi
mk: Избришете ја белешката
ml: കുറിപ്പ് ഇല്ലാതാക്കുക
mn: Тэмдэглэл устгах
mr: टीप हटवा
ms: Padam Nota
my: မှတ်စုကိုဖျက်ပါ။
nb: Slett notat
ne: नोट मेटाउनुहोस्
nl: Notitie verwijderen
pa: ਨੋਟ ਮਿਟਾਓ
pl: Usuń notatkę
pt_br: Excluir nota
ro: Ștergeți nota
ru: Удалить заметку
si: සටහන මකන්න
sk: Odstrániť poznámku
sl: Izbriši opombo
sq: Fshi shënimin
sr: Избриши белешку
sv: Ta bort anteckning
sw: Futa Kumbuka
ta: குறிப்பை நீக்கு
te: గమనికను తొలగించండి
th: ลบบันทึก
tr: Notu Sil
ug: ئۆچۈرۈش
uk: Видалити примітку
ur: نوٹ حذف کریں۔
uz: Eslatmani o'chirish
vi: Xóa ghi chú
zh: 删除注释
zh_hk: 刪除註釋
zu: Susa Inothi

source: Delete note
af: Vee nota uit
am: ማስታወሻ ሰርዝ
ar: حذف الملاحظة
az: Qeydi silin
be: Выдаліць нататку
bg: Изтриване на бележка
bn: নোট মুছুন
bs: Izbriši bilješku
ca: Suprimeix la nota
cs: Smazat poznámku
da: Slet note
de: Notiz löschen
el: Διαγραφή σημείωσης
es: Eliminar nota
et: Kustuta märge
eu: Ezabatu oharra
fa: حذف یادداشت
fi: Poista muistiinpano
fr: Supprimer la note
ga: Scrios nóta
gl: Eliminar nota
gu: નોંધ કાઢી નાખો
he: מחק הערה
hi: नोट हटाएँ
hr: Izbriši bilješku
hu: Jegyzet törlése
hy: Ջնջել նշումը
id: Hapus catatan
is: Eyða athugasemd
it: Elimina nota
ja: メモの削除
ka: შენიშვნის წაშლა
kk: Жазбаны жою
km: លុបចំណាំ
kn: ಟಿಪ್ಪಣಿ ಅಳಿಸಿ
ko: 메모 삭제
lo: ລຶບບັນທຶກ
lt: Ištrinti pastabą
lv: Dzēst piezīmi
mk: Избришете ја белешката
ml: കുറിപ്പ് ഇല്ലാതാക്കുക
mn: Тэмдэглэл устгах
mr: टीप हटवा
ms: Padam nota
my: မှတ်စုကိုဖျက်ပါ။
nb: Slett notat
ne: नोट मेटाउनुहोस्
nl: Notitie verwijderen
pa: ਨੋਟ ਮਿਟਾਓ
pl: Usuń notatkę
pt_br: Excluir nota
ro: Ștergeți nota
ru: Удалить заметку
si: සටහන මකන්න
sk: Odstrániť poznámku
sl: Izbriši opombo
sq: Fshi shënimin
sr: Избриши белешку
sv: Ta bort anteckning
sw: Futa kidokezo
ta: குறிப்பை நீக்கு
te: గమనికను తొలగించండి
th: ลบบันทึก
tr: Notu sil
ug: ئۆچۈرۈش
uk: Видалити замітку
ur: نوٹ حذف کریں۔
uz: Eslatmani o'chirish
vi: Xóa ghi chú
zh: 删除注释
zh_hk: 刪除註釋
zu: Susa inothi

source: Dictate or type
af: Dikteer of tik
am: ይፃፉ ወይም ይተይቡ
ar: إملاء أو اكتب
az: Diktə edin və ya yazın
be: Надыктуйце або набярыце
bg: Диктувайте или напишете
bn: নির্দেশ বা টাইপ
bs: Diktirajte ili ukucajte
ca: Dictar o escriure
cs: Diktovat nebo psát
da: Dikter eller skriv
de: Diktieren oder tippen
el: Υπαγορεύστε ή πληκτρολογήστε
es: Dictar o escribir
et: Dikteeri või kirjuta
eu: Diktatu edo idatzi
fa: دیکته یا تایپ کنید
fi: Sano tai kirjoita
fr: Dicter ou taper
ga: Deachtú nó clóscríobh
gl: Dictar ou escribir
gu: લખવું અથવા લખવું
he: תכתיב או הקלד
hi: हुक्म देना या टाइप करना
hr: Diktirajte ili tipkajte
hu: Diktáljon vagy gépeljen
hy: Թելադրել կամ տպել
id: Mendiktekan atau mengetik
is: Einræði eða slá
it: Dettare o digitare
ja: 口述または入力
ka: უკარნახოს ან აკრიფოს
kk: Диктант немесе теріңіз
km: សរសេរ ឬវាយ
kn: ನಿರ್ದೇಶಿಸಿ ಅಥವಾ ಟೈಪ್ ಮಾಡಿ
ko: 받아쓰기 또는 입력
lo: ຂຽນ ຫຼື ພິມ
lt: Diktuoti arba rašyti
lv: Diktēt vai ierakstīt
mk: Диктирајте или напишете
ml: നിർദേശിക്കുക അല്ലെങ്കിൽ ടൈപ്പ് ചെയ്യുക
mn: Бичих эсвэл бичнэ үү
mr: हुकूम द्या किंवा टाइप करा
ms: Imlak atau taip
my: ညွှန်ကြား သို့မဟုတ် ရိုက်ပါ။
nb: Dikter eller skriv
ne: लेख्नुहोस् वा टाइप गर्नुहोस्
nl: Dicteer of typ
pa: ਲਿਖੋ ਜਾਂ ਟਾਈਪ ਕਰੋ
pl: Dyktuj lub pisz
pt_br: Ditar ou digitar
ro: Dictează sau tastează
ru: Диктуйте или печатайте
si: නියම කරන්න හෝ ටයිප් කරන්න
sk: Diktovať alebo písať
sl: Narekujte ali tipkajte
sq: Diktoni ose shkruani
sr: Диктирајте или укуцајте
sv: Diktera eller skriv
sw: Agiza au chapa
ta: கட்டளையிடவும் அல்லது வகை செய்யவும்
te: నిర్దేశించండి లేదా టైప్ చేయండి
th: การเขียนตามคำบอกหรือประเภท
tr: Dikte edin veya yazın
ug: بۇيرۇق ياكى تىپ
uk: Продиктуйте або введіть
ur: لکھنا یا ٹائپ کرنا
uz: Diktatsiya qiling yoki yozing
vi: Đọc chính tả hoặc gõ
zh: 听写或键入
zh_hk: 聽寫或鍵入
zu: Biza noma thayipha

source: Done
af: Klaar
am: ተከናውኗል
ar: منتهي
az: Bitdi
be: Гатова
bg: Готово
bn: সম্পন্ন
bs: Gotovo
ca: Fet
cs: Hotovo
da: Færdig
de: Erledigt
el: Γινώμενος
es: Hecho
et: Valmis
eu: Eginda
fa: انجام شد
fi: Tehty
fr: Fait
ga: Déanta
gl: Feito
gu: થઈ ગયું
he: נַעֲשָׂה
hi: हो गया
hr: Gotovo
hu: Kész
hy: Կատարված է
id: Selesai
is: Búið
it: Fatto
ja: 終わり
ka: შესრულებულია
kk: Дайын
km: រួចរាល់
kn: ಮುಗಿದಿದೆ
ko: 완료
lo: ສຳເລັດແລ້ວ
lt: Atlikta
lv: Gatavs
mk: Готово
ml: ചെയ്തു
mn: Дууслаа
mr: झाले
ms: Selesai
my: ပြီးပြီ။
nb: Ferdig
ne: सकियो
nl: Klaar
pa: ਹੋ ਗਿਆ
pl: Zrobione
pt_br: Feito
ro: Făcut
ru: Сделанный
si: කළා
sk: Hotovo
sl: Končano
sq: U krye
sr: Готово
sv: Gjort
sw: Imekamilika
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จแล้ว
tr: Tamamlamak
ug: تامام
uk: Готово
ur: ہو گیا
uz: Bajarildi
vi: Xong
zh: 完毕
zh_hk: 完畢
zu: Kwenziwe

source: Edit Note
af: Wysig Nota
am: ማስታወሻ አርትዕ
ar: تحرير الملاحظة
az: Qeydi redaktə et
be: Рэдагаваць нататку
bg: Редактиране на бележка
bn: নোট সম্পাদনা করুন
bs: Uredi bilješku
ca: Edita la nota
cs: Upravit poznámku
da: Rediger note
de: Notiz bearbeiten
el: Επεξεργασία Σημείωσης
es: Editar nota
et: Redigeeri märkust
eu: Editatu oharra
fa: ویرایش یادداشت
fi: Muokkaa huomautusta
fr: Modifier la note
ga: Cuir Nóta in Eagar
gl: Editar nota
gu: નોંધ સંપાદિત કરો
he: ערוך הערה
hi: नोट संपादित करें
hr: Uredi bilješku
hu: Jegyzet szerkesztése
hy: Խմբագրել նշումը
id: Sunting Catatan
is: Breyta athugasemd
it: Modifica nota
ja: メモの編集
ka: შენიშვნის რედაქტირება
kk: Жазбаны өңдеу
km: កែសម្រួលចំណាំ
kn: ಟಿಪ್ಪಣಿ ಸಂಪಾದಿಸಿ
ko: 메모 편집
lo: ແກ້ໄຂບັນທຶກ
lt: Redaguoti pastabą
lv: Rediģēt piezīmi
mk: Уреди белешка
ml: കുറിപ്പ് എഡിറ്റ് ചെയ്യുക
mn: Тэмдэглэл засах
mr: नोट संपादित करा
ms: Edit Nota
my: မှတ်စုကို တည်းဖြတ်ပါ။
nb: Rediger notat
ne: नोट सम्पादन गर्नुहोस्
nl: Notitie bewerken
pa: ਨੋਟ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj notatkę
pt_br: Editar nota
ro: Editați nota
ru: Редактировать заметку
si: සටහන සංස්කරණය කරන්න
sk: Upraviť poznámku
sl: Uredi opombo
sq: Redakto shënimin
sr: Уреди белешку
sv: Redigera anteckning
sw: Hariri Kumbuka
ta: குறிப்பைத் திருத்து
te: గమనికను సవరించండి
th: แก้ไขหมายเหตุ
tr: Notu Düzenle
ug: ئەسكەرتىش
uk: Редагувати примітку
ur: نوٹ میں ترمیم کریں۔
uz: Eslatmani tahrirlash
vi: Chỉnh sửa ghi chú
zh: 编辑备注
zh_hk: 編輯備註
zu: Hlela Inothi

source: Enter text before dismissing the keyboard
af: Voer teks in voordat jy die sleutelbord toemaak
am: የቁልፍ ሰሌዳውን ከማሰናበትዎ በፊት ጽሑፍ ያስገቡ
ar: أدخل نصاً قبل إغلاق لوحة المفاتيح
az: Klaviaturanı söndürməzdən əvvəl mətn daxil edin
be: Увядзіце тэкст, перш чым адхіліць клавіятуру
bg: Въведете текст, преди да отхвърлите клавиатурата
bn: কীবোর্ড খারিজ করার আগে পাঠ্য লিখুন
bs: Unesite tekst prije nego što odbacite tastaturu
ca: Introduïu el text abans de descartar el teclat
cs: Před zavřením klávesnice zadejte text
da: Indtast tekst, før du lukker tastaturet
de: Text eingeben, bevor du die Tastatur schließt
el: Εισαγάγετε κείμενο πριν απορρίψετε το πληκτρολόγιο
es: Escribe texto antes de cerrar el teclado
et: Sisestage tekst enne klaviatuurist loobumist
eu: Idatzi testua teklatua baztertu aurretik
fa: قبل از رد کردن صفحه کلید، متن را وارد کنید
fi: Kirjoita tekstiä ennen näppäimistön sulkemista
fr: Saisissez du texte avant de fermer le clavier
ga: Cuir isteach téacs roimh dhíbhe an méarchlár
gl: Introduce texto antes de pechar o teclado
gu: કીબોર્ડ કાઢી નાખતા પહેલા ટેક્સ્ટ દાખલ કરો
he: הזן טקסט לפני ביטול המקלדת
hi: कीबोर्ड बंद करने से पहले टेक्स्ट दर्ज करें
hr: Unesite tekst prije odbacivanja tipkovnice
hu: Írjon be szöveget a billentyűzet elvetése előtt
hy: Մուտքագրեք տեքստը նախքան ստեղնաշարն անջատելը
id: Masukkan teks sebelum menutup keyboard
is: Sláðu inn texta áður en þú lokar lyklaborðinu
it: Inserisci testo prima di chiudere la tastiera
ja: キーボードを閉じる前にテキストを入力してください
ka: შეიყვანეთ ტექსტი კლავიატურის გაუქმებამდე
kk: Пернетақтаны жабу алдында мәтінді енгізіңіз
km: បញ្ចូលអត្ថបទមុនពេលបិទក្តារចុច
kn: ಕೀಬೋರ್ಡ್ ಅನ್ನು ವಜಾಗೊಳಿಸುವ ಮೊದಲು ಪಠ್ಯವನ್ನು ನಮೂದಿಸಿ
ko: 키보드를 닫기 전에 텍스트를 입력하세요
lo: ໃສ່ຂໍ້ຄວາມກ່ອນທີ່ຈະປິດແປ້ນພິມ
lt: Įveskite tekstą prieš atsisakydami klaviatūros
lv: Pirms tastatūras noraidīšanas ievadiet tekstu
mk: Внесете текст пред да ја отфрлите тастатурата
ml: കീബോർഡ് ഡിസ്മിസ് ചെയ്യുന്നതിന് മുമ്പ് ടെക്സ്റ്റ് നൽകുക
mn: Гарыг хаахаас өмнө текст оруулна уу
mr: कीबोर्ड डिसमिस करण्यापूर्वी मजकूर एंटर करा
ms: Masukkan teks sebelum mengetepikan papan kekunci
my: ကီးဘုတ်ကိုမဖြုတ်မီ စာသားထည့်ပါ။
nb: Skriv inn tekst før du lukker tastaturet
ne: किबोर्ड खारेज गर्नु अघि पाठ प्रविष्ट गर्नुहोस्
nl: Voer tekst in voordat je het toetsenbord sluit
pa: ਕੀਬੋਰਡ ਨੂੰ ਖਾਰਜ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਟੈਕਸਟ ਦਰਜ ਕਰੋ
pl: Wpisz tekst przed zamknięciem klawiatury
pt_br: Digite texto antes de fechar o teclado
ro: Introduceți text înainte de a închide tastatura
ru: Введите текст перед закрытием клавиатуры
si: යතුරුපුවරුව ඉවත දැමීමට පෙර පෙළ ඇතුළත් කරන්න
sk: Pred zrušením klávesnice zadajte text
sl: Vnesite besedilo, preden opustite tipkovnico
sq: Futni tekst përpara se të hiqni tastierën
sr: Унесите текст пре него што одбаците тастатуру
sv: Ange text innan du stänger tangentbordet
sw: Ingiza maandishi kabla ya kuondoa kibodi
ta: விசைப்பலகையை நிராகரிப்பதற்கு முன் உரையை உள்ளிடவும்
te: కీబోర్డ్‌ను తీసివేయడానికి ముందు వచనాన్ని నమోదు చేయండి
th: ป้อนข้อความก่อนปิดแป้นพิมพ์
tr: Klavyeyi kapatmadan önce metin girin
ug: كۇنۇپكا تاختىسىنى بىكار قىلىشتىن بۇرۇن تېكىست كىرگۈزۈڭ
uk: Введіть текст, перш ніж закрити клавіатуру
ur: کی بورڈ کو برخاست کرنے سے پہلے متن درج کریں۔
uz: Klaviaturani yopishdan oldin matnni kiriting
vi: Nhập văn bản trước khi đóng bàn phím
zh: 关闭键盘前请先输入文字
zh_hk: 關閉鍵盤前請先輸入文字
zu: Faka umbhalo ngaphambi kokucashisa ikhibhodi

source: Feature Flags
af: Eienskapvlae
am: የባህሪ ባንዲራዎች
ar: أعلام مميزة
az: Xüsusiyyət Bayraqları
be: Сцягі функцый
bg: Флагове за функции
bn: বৈশিষ্ট্য পতাকা
ca: Característiques Banderes
cs: Příznaky funkcí
da: Feature Flag
el: Σημαίες χαρακτηριστικών
es: Banderas de características
et: Funktsioonilipud
eu: Ezaugarri Banderak
fa: پرچم های ویژگی
fi: Ominaisuusliput
fr: Indicateurs de fonctionnalités
ga: Bratacha Gné
gl: Bandeiras de características
gu: લક્ષણ ફ્લેગ્સ
he: תכונה דגלים
hi: फ़ीचर झंडे
hr: Oznake značajki
hu: Jellemző zászlók
hy: Խաղարկային դրոշներ
id: Bendera Fitur
is: Eiginleikafánar
it: Flag di funzionalità
ja: 機能フラグ
ka: მხატვრული დროშები
kk: Мүмкіндік жалаулары
km: ទង់មុខងារ
kn: ವೈಶಿಷ್ಟ್ಯ ಧ್ವಜಗಳು
ko: 기능 플래그
lo: ທຸງຄຸນສົມບັດ
lt: Funkcijų vėliavėlės
lv: Funkciju karogi
mk: Знамиња со карактеристики
ml: ഫീച്ചർ ഫ്ലാഗുകൾ
mn: Онцлог тугнууд
mr: वैशिष्ट्य ध्वज
ms: Bendera Ciri
my: ထူးခြားချက် အလံများ
nb: Funksjonsflagg
ne: विशेषता झण्डा
nl: Functievlaggen
pa: ਫੀਚਰ ਫਲੈਗ
pl: Flagi funkcyjne
pt_br: Sinalizadores de recursos
ro: Caracteristici Steaguri
ru: Флаги функций
si: විශේෂාංග කොඩි
sk: Príznaky funkcie
sl: Zastavice funkcij
sq: Flamujt e veçorive
sr: Феатуре Флагс
sv: Funktionsflaggor
sw: Bendera za Kipengele
ta: அம்சம் கொடிகள்
te: ఫీచర్ ఫ్లాగ్స్
th: คุณลักษณะธง
tr: Özellik Bayrakları
ug: ئىقتىدار بايراقلىرى
uk: Прапори функцій
ur: نمایاں جھنڈے
uz: Xususiyat bayroqlari
vi: Cờ tính năng
zh: 功能标志
zh_hk: 功能標誌
zu: Amafulegi wesici

source: Feature Flags…
af: Kenmerkvlae …
am: የባህሪ ባንዲራዎች…
ar: أعلام الميزة…
az: Xüsusiyyət Bayraqları...
be: Сцягі функцый…
bg: Флагове за функции...
bn: বৈশিষ্ট্য পতাকা…
bs: Zastavice funkcija…
ca: Característiques Banderes...
cs: Vlajky funkcí…
da: Featureflag...
el: Σημαίες χαρακτηριστικών…
es: Banderas de funciones...
et: Funktsioonide lipud…
eu: Ezaugarrien banderak…
fa: پرچم‌های ویژه…
fi: Ominaisuusliput…
fr: Indicateurs de fonctionnalités…
ga: Bratacha Gné…
gl: Bandeiras de funcións...
gu: ફીચર ફ્લેગ્સ…
he: דגלים תכונה...
hi: फीचर झंडे...
hr: Oznake značajki…
hu: Funkciójelzők…
hy: Առանձնահատկությունների դրոշներ…
id: Bendera Fitur…
is: Eiginleikafánar…
it: Flag di funzionalità...
ja: 機能フラグ…
ka: მხატვრული დროშები…
kk: Мүмкіндік жалаулары…
km: ទង់មុខងារ…
kn: ವೈಶಿಷ್ಟ್ಯ ಧ್ವಜಗಳು...
ko: 기능 플래그…
lo: ທຸງຄຸນສົມບັດ...
lt: Funkcijų vėliavėlės…
lv: Funkciju karogi…
mk: Знамиња со карактеристики…
ml: ഫീച്ചർ ഫ്ലാഗുകൾ...
mn: Онцлог туг...
mr: वैशिष्ट्यपूर्ण ध्वज…
ms: Bendera Ciri…
my: ထူးခြားချက် အလံများ…
nb: Funksjonsflagg...
ne: विशेषता झण्डा…
nl: Functievlaggen…
pa: ਫੀਚਰ ਫਲੈਗ…
pl: Flagi funkcji…
pt_br: Sinalizadores de recursos…
ro: Caracteristici steaguri...
ru: Флаги функций…
si: විශේෂාංග කොඩි…
sk: Vlajky funkcií…
sl: Zastavice funkcij …
sq: Flamujt e veçorive…
sr: Заставице функција…
sv: Funktionsflaggor...
sw: Alama za Kipengele...
ta: அம்சக் கொடிகள்…
te: ఫీచర్ ఫ్లాగ్‌లు…
th: คุณลักษณะธง...
tr: Özellik Bayrakları…
ug: ئىقتىدار بايراقلىرى…
uk: Позначки функцій…
ur: نمایاں پرچم…
uz: Funksiya bayroqlari…
vi: Cờ tính năng…
zh: 功能标志...
zh_hk: 功能標誌...
zu: Amafulegi esici...

source: Font
af: Lettertipe
am: ቅርጸ-ቁምፊ
ar: الخط
az: Şrift
be: Шрыфт
bg: Шрифт
bn: হরফ
cs: Písmo
da: Skrifttype
de: Schriftart
el: Γραμματοσειρά
es: Fuente
eu: Letra-tipoa
fa: فونت
fi: Fontti
fr: Fonte
ga: Cló
gl: Fonte
gu: ફોન્ટ
he: גוֹפָן
hi: फ़ॉन्ट
hu: Betűtípus
hy: Տառատեսակ
id: huruf
is: Leturgerð
ja: フォント
ka: შრიფტი
kk: Қаріп
km: ពុម្ពអក្សរ
kn: ಫಾಂಟ್
ko: 세례반
lo: ຟອນ
lt: Šriftas
lv: Fonts
mk: Фонт
ml: ഫോണ്ട്
mn: Фонт
mr: फॉन्ट
ms: fon
my: ဖောင့်
nb: Skrift
ne: फन्ट
nl: Lettertype
pa: ਫੌਂਟ
pl: Chrzcielnica
pt_br: Fonte
ru: Шрифт
si: අකුරු
sk: Písmo
sl: Pisava
sq: Fonti
sr: Фонт
sw: Fonti
ta: எழுத்துரு
te: ఫాంట్
th: แบบอักษร
tr: Yazı tipi
ug: خەت نۇسخىسى
uk: Шрифт
ur: فونٹ
uz: Shrift
vi: Phông chữ
zh: 字体
zh_hk: 字體
zu: Ifonti

source: Font…
af: Lettertipe …
am: ፊደል…
ar: الخط…
az: Şrift...
be: Шрыфт…
bg: Шрифт...
bn: হরফ…
cs: Písmo…
da: Skrifttype...
de: Schriftart…
el: Γραμματοσειρά…
es: Fuente…
eu: Letra-tipoa…
fa: فونت…
fi: Fontti…
fr: Fonte…
ga: Cló…
gl: Fonte…
gu: ફોન્ટ…
he: גוֹפָן…
hi: फ़ॉन्ट…
hu: Betűtípus…
hy: Տառատեսակը…
id: huruf…
is: Leturgerð…
ja: フォント…
ka: შრიფტი…
kk: Қаріп…
km: ពុម្ពអក្សរ…
kn: ಫಾಂಟ್...
ko: 세례반…
lo: ຟອນ...
lt: Šriftas…
lv: Fonts…
mk: Фонт…
ml: ഫോണ്ട്...
mn: Фонт…
mr: फॉन्ट…
ms: Fon…
my: ဖောင့်…
ne: फन्ट…
nl: Lettertype…
pa: ਫੌਂਟ…
pl: Chrzcielnica…
pt_br: Fonte…
ru: Шрифт…
si: අකුරු...
sk: Písmo…
sl: Pisava…
sq: Fonti…
sr: Фонт…
sw: Fonti...
ta: எழுத்துரு...
te: ఫాంట్...
th: แบบอักษร...
tr: Yazı tipi…
uk: Шрифт…
ur: فونٹ…
uz: Shrift…
vi: Phông chữ…
zh: 字体…
zh_hk: 字體…
zu: Ifonti...

source: Format
af: Formaat
am: ቅርጸት
ar: شكل
be: фармат
bg: формат
bn: বিন্যাস
cs: Formát
da: Formatering
el: Σχήμα και διάταξις βιβλίου
es: Formato
et: Vorming
eu: Formatua
fa: قالب
fi: Muoto
ga: Formáid
gl: Formato
gu: ફોર્મેટ
he: פוּרמָט
hi: प्रारूप
hr: Formatiranje
hu: Formátum
hy: Ձևաչափ
is: Snið
it: Formato
ja: 形式
ka: ფორმატი
kk: Формат
km: ទម្រង់
kn: ಫಾರ್ಮ್ಯಾಟ್
ko: 체재
lo: ຮູບແບບ
lt: Formatas
lv: Formāts
mk: Формат
ml: ഫോർമാറ്റ്
mn: Формат
mr: स्वरूप
my: ပုံစံ
nb: Formatering
ne: ढाँचा
nl: Formaat
pa: ਫਾਰਮੈਟ
pt_br: Formatar
ro: Formatare
ru: Формат
si: ආකෘතිය
sk: Formátovať
sl: Oblika
sq: Formati
sr: Формат
sv: Formatera
sw: Umbizo
ta: வடிவம்
te: ఫార్మాట్
th: รูปแบบ
tr: Biçim
ug: فورماتى
uk: Формат
ur: فارمیٹ
vi: Định dạng
zh: 格式
zh_hk: 格式
zu: Ifomethi
